
var	dataTitleS=new Array(
	//O2O 开始
	"",
	"索米约课-老师端",
	"华商基金",
	"回收通",
	"新疆发布",
	"百度理财",
	"听听FM",
	"京东到家",
	"美番旅行",
	"baby一起玩",
	"掌上天津",
	"爱钱帮",
	"股票高手",
	"人人投",
	"央视新闻",
	"滚雪球",
	"酒便利",
	"和讯基金",
	"索米约课-学生端",
	"花果金融",
	"资配易",
//app 开始
	"邦购商城",
	"穷游网",
	"唯美购",
	"大麦网",
	"东证期货",
	"和讯基金",
	"顺丰优选",
	"走秀网",
	"E卡行天下",
	"宝宝知道",
	"电车管家",
	"喜瓜",
	"京东到家",
	"外贸助手",
	//社交  开始
	"baby一起玩",
	"型动",
	"骨头邦",
	"派派交友",
	//音视频
	"听听FM",
	"织图",
	"蝌蚪音客",
	"好好吃",
	"我的电视台",
	"V电影",
	//新闻杂志
	"央视新闻",
	"新华社新疆发布",
	"掌上天津",
	"大地影院",
	"创业邦",
	//金融理财
	"和讯基金",
	"人人投",
	"滚雪球",
	"爱钱帮",
	"百度理财",
	"华商基金",
	"花果金融",
	"资配易",
	"股票高手",
	//网站
	"寻拍",
	"欧亚卖场",
	"博鳌亚洲论坛",
	//微信
	"掌上微社区",
	"K-word坤的微世界",
	//音视频---2
	"落网",
	"河北人民广播电台",
	"微录客",
	"中国好声音",
	"央视新闻",
	"BTV手机电视",
	"麦克多",
	//新闻杂志 ---------------------2
	"99艺术网",
	"一点资讯",
	"青岛广播网",
	"爱卡汽车",
	"博鳌亚洲论坛",
	"中国医学论坛报",
	"3G.都市",
	"马克华菲时尚志",
	//社交-----------2
	"Q圈",
	"密友",
	"辣妈帮",
	"宠物社区",
	"好妈妈",
	"无线苏州",
	"开开点评",
	"移折通",
	"在身边",
	"他社区",
	"翼聊",
	"慈展通",
	"搜道.秀",
	"北京车展整体解决方案",
	""
)
var	dataTxt=new Array(
	//O2O 开始
	"",
	"索米约课是北京索米创想文化科技有限公司旗下品牌，是一个为音乐教育而生的专业平台，致力于用最好的态度为每一位老师和学生提供优质服务，帮助他们在音乐上收获更多。索米约课平台拥有老师上门、学生上门、线上1对1的多种约课方式，让上课方式变得更加自由；我们邀请优秀老师，全力打造高品质的平台，让音乐学习变得更加愉快；再结合丰富多彩的音乐活动，成为音乐学习者的最佳选择。",
	"华商基金是一个专业理财服务资产管理机构，涵盖了多种不同类型的基金，资产规模不断扩大。广大投资者可以在手机上下载安装华商基金App，可以方便随时进行净值查询、基金交易、交易查询，让你时刻都能享受基金收益带来的乐趣。华商基金手机客户端涵盖了公司旗下所有公募基金产品，提供公司基金产品的净值查询、基金交易、交易查询和个人信息维护等功能。",
	"回收通平台是北京知通科技有限公司的主要业务平台，公司注册于北大科技园的高科技企业。该平台以互联网+回收的模式，致力于建立中国公益环保的再生资源 交易及再利用的互联网平台。帮助社会解决解决闲置物品积压、废品买卖信息不畅、产品流通不畅、产业链效率低下等问题，着力打造中国最大的绿色再生资源交易 平台，提供标准化的闲置产品及交易服务。目前项目平台主要推出旧衣、旧书、数码、家电的回收活动，已获得数十万注册用户，加盟回收点接近百家，未来平台还将持续推出各类物品的回收功能。平台得到了民众、回收商等多方用户的一致肯定。项目得到了包括北京大学创业训练营、北京电视台等社会各界的大力支持.",
	"“新华社新疆发布”是新华社推出的“新华社发布”客户端在新疆维吾尔自治区的省一级平台，是新疆党政客户端集群的总入口、总发布、总集成、总平台和总龙头。“新华社新疆发布”提供新华社权威资讯的集合、订阅、推送等功能，同时打造新疆资讯、观点交流、思想汇聚的开放平台和旗舰。海博远创为新疆发布提供技术支撑。",
	"百度理财平台，即百度金融中心，是百度钱包旗下专业化理财平台，提供投资、贷款、消费金融、互动金融等各类金融服务，满足个人及家庭投资、借贷、消费等金融需求。",
	"听听FM是海博远创为北京广播电台打造的移动网络广播平台，移动音频分享平台。汇聚全球2000多家电台直播节目、海量音频节目和个性化原创播客，涵盖新闻，资讯，音乐，相声，小品，有声小说，评书，体育，综艺，娱乐等大量有声资源。同时拥有“听听Radio”伴随平台，回归收音机功能，消除海量内容的选择障碍。",
	"没错！则就是传说中让你懒在家不出门的神器，京东到家！附近超市所有的产品，统统两小时到达！上班的时候突然馋了？京东到家也帮你搞定！水果，零食，蔬菜还有鲜花和外卖，随叫随到，从此不用再去超市排队，让你的生活更加随心所欲！",
	"",
	"BABY一起玩让父母与孩子一起玩耍的移动平台，帮您推荐各种适合儿童娱乐的好地方，好玩法！帮您搜寻最优的加个优惠信息，为您私人定制合适自己的亲自活动，为孩子寻找兴趣相近的伙伴，大家一起交流育儿心得！BABY一起玩。",
	"掌上天津是海博远创为天津打造的生活服务资讯类手机应用软件，是天津首款类似产品。掌上天津涵盖了10多种本地报纸、上百个资讯频道、几十个天津本地的名人微博，热门生活微博，以及实时更新的天津新闻，你可以按自己的喜好，把频道添加在首页。还有最热门的本地论坛，找到跟你志趣相投的盆友，一起聊聊去哪吃饭，看哪部影片。",
	"爱钱帮app是北京爱钱帮推出的一款P2P理财平台app，爱钱帮app严格执行第三方资金托管+第三方担保+双重风控，100%保本保息。让投资变得简单有趣，让财务更自由。",
	"股票高手是一个以交易复制为核心的A股投资社区，您可以在这里找到投资的行家里手，通过非常简单的复制他们的交易委托动作，实时洞悉高手的每一笔交易，以便您做出更明智的投资决策。项目功能包含：股票查询，关注，购买，模拟购买，复制高手交易动作，社区交流等。",
	"“人人投”是专注于线下实体店铺融资的股权众筹网络平台，为实体店铺提供开分店众筹融资服务,为草根天使投资人提供优质融资实体店铺项目，旨在为投资人和融资者搭建一个公平、透明、高效的互联网金融服务平台。",
	"",
	"（1）注册/登陆：选择合适的理财产品后，点击【申购】按钮，进入注册页面，输入手机号码，获取相应验证码，并设置登录密码，即可成功注册。注册后用户可以正式登陆滚雪球APP。（2）认证/购买：成功登陆后，用户输入申购金额，点击下一步，输入自己的身份证和银行卡号，设置交易密码，即可完成身份认证。认证成功后，输入交易密码，确认支付（3）撤单/赎回:在【我的资产】页面中点击想要申请撤单/赎回的基金，输入撤单/赎回金额，确认后资金将会在返还至用户简单有趣，让财务更自由。",
	"酒便利app是一个酒水直营平台，通过酒便利app你可以购买到各种正品酒水，和各种种类的，无论是白酒、雄黄酒还是葡萄酒等等，都可以直接购买，非常的方便。",
	"和讯基金是一款集净值、新闻、公告、微博互动与一体的应用。该应用及时具体的呈现了基金资讯以及基金市场动态，满足了商务人士的需求。",
	" 索米约课是北京索米创想文化科技有限公司旗下品牌，是一个为音乐教育而生的专业平台，致力于用最好的态度为每一位老师和学生提供优质服务，帮助他们在音乐上收获更多。索米约课平台拥有老师上门、学生上门、线上1对1的多种约课方式，让上课方式变得更加自由；我们邀请优秀老师，全力打造高品质的平台，让音乐学习变得更加愉快；再结合丰富多彩的音乐活动，成为音乐学习者的最佳选择。",
	"花果金融是一个互联网金融平台，通过互联网，让中小投资人直接投资优质企业借款项目，获得更高的理财收益。",
	"国内首款基于大数据的证券投资人工智能系统。大数据帮你做精准证券分析，优选投资策略模板；智能交易代理帮你完成证券投资全过程。不再头疼各种盘面数据，不再纠结何时买抛，让大数据做你的私人投资顾问，只需动动手指，就能轻松赚收益。",
	//app 开始
	"邦购网_美特斯邦威官方商城(旗舰店),网购时尚品牌,美特斯邦威,Metersbonwe,ME&CITY,AMPM,祺,米喜迪,MOOMOO,CHIN,等品牌任你选。更有男装,女装,童装,鞋,家居,配饰等。软件功能:1、全新的用户体验设计使用户操作更加便捷；2、和邦购网同步的商品信息；3、商品列表页面具有筛选功能；4、支持使用红包、余额支付；5、付款方式支持货到付款和支付宝；6、更多为手机用户推出的精彩活动。",
	"穷游手机App是海博远创为穷游网打造，穷游iPhone版出境游必备App之一，穷游网为旅行者提供原创实用的出境游旅行指南和旅游攻略、旅行社区和问答交流平台，并提供签证、保险、机票、酒店预定、租车等服务。如果你想要出国旅游，你可以通过穷游App寻找最佳、最省钱、最实惠、最划算的出境游路线和旅游指南，并提供签证、保险、机票、酒店预订、租车等服务。当然还可以查看和分享最新的旅行游记。",
	"唯美购电子商务有限公司旗下“唯美购电子商城weimeigou.com”，是中国时尚购物电子商务的新锐品牌。商城采用新型电子商务模式，结合线上线下的优势，着力打造中国女性网站第一品牌。公司拥有强大的电子商务运营团队和技术力量，加之众多国际知名品牌的鼎力支持，结合千千万万的地面美容和媒体连锁机构提供的导购及服务，铸就其在时尚购物领域的强大优势。电子商务网站致力于用互联网的力量将国际时尚潮流推向美容院线市场，为中国女性的美丽与魅力人生倾力服务。功能:1、   在线订购；2、   美容护肤；3、   美体塑形；4、   养生保健；5、   减肥瘦身；6、   SPA理疗；7、   美发理容；8、   微雕整形",
	"大麦网（www.damai.cn），是在中国票务在线领先的票务营销及票务技术基础上建立的、业内首个线上娱乐社区与电子商务一体化平台。大麦网不仅继承并发展了中国票务在线华语地区Live产品营销及票务技术领域的领导品牌地位，以票务营销为中心运作过的市场化热点品牌项目比例，在全国同业中处于绝对领先水平。",
	"东证期货手机期货为投资客户提供全方位的期货行情，期货买卖，账户查询，期货资讯等服务。",
	"和讯基金是一款集净值、新闻、公告、微博互动与一体的应用。该应用及时具体的呈现了基金资讯以及基金市场动态，满足了商务人士的需求。",
	"顺丰优选是顺丰速运集团倾力打造，以全球优质安全美食为主的网购商城。覆盖生鲜食品、母婴食品、保健品、粮油副食、酒水饮料、冲调茶饮、休闲零食、饼干点心、美食用具以及产地直采蔬果，万种美食任您选购，全程冷链配送，为您提供一站式美食服务。",
	"走秀网iPhone客户端1.0.0版本能够同步更新走秀网信息，享受与官网同步的众多促销优惠活动，并继承了网站的优秀购物体验，具有便捷的商品搜索、收藏商品、在线下单等功能。此外iPhone客户端还独有活动提醒功能，让用户不会错过任何一件最新开卖的火热单品，用户更可以通过分享功能将走秀网iPhone客户端服务推荐给自己的亲朋好友。",
	"中国民生银行信用卡中心的一款信用卡金融服务手机软件，皆在通过便捷的操作、友好的界面和安全的保障，为民生信用卡手机用户提供可靠、便捷的手机银行服务。",
	"宝宝知道是面向怀孕、0－3岁新手父母的一款专业孕育工具。和三甲妇产医院强强联手，通过技术与设计，将孕育过程中所需要的知识、工具、答疑等权威内容聚合，变为可视化和工具定制化呈现给新手父母。",
	"北京易行绿动信息技术有限公司是国内新能源产品和技术领域的高端品牌，致力于促进新能源汽车的应用与发展。公司以更专业、更快捷、更节省、更绿色为核心打造电动汽车使用、充电及充电桩的一站式管家服务平台，让电动汽车出行全程无忧，开创绿色出行新时代。电车管家是易行绿动创建的电动汽车综合运营平台。用户可通过网站平台、手机APP和微信服务号获得全方面增值服务。",
	"喜瓜提供当前最好的购物和读图体验。喜瓜是购买惊喜，是愉悦读图，也是分享生活乐趣。在这里，您可以体验生活的美好乐趣。",
	"没错！则就是传说中让你懒在家不出门的神器，京东到家！附近超市所有的产品，统统两小时到达！上班的时候突然馋了？京东到家也帮你搞定！水果，零食，蔬菜还有鲜花和外卖，随叫随到，从此不用再去超市排队，让你的生活更加随心所欲！",
	"外贸助手帮助从业人员方便查询与计算商品信息，安排出运计划，是最实用默契的外贸助手;主要功能：1.世界时间;2.汇率查询;3.FBO、CIF计算器;4.航运、航空查询;5.集装箱、单位换算",
	//社交  开始
	"BABY一起玩让父母与孩子一起玩耍的移动平台，帮您推荐各种适合儿童娱乐的好地方，好玩法！帮您搜寻最优的加个优惠信息，为您私人定制合适自己的亲自活动，为孩子寻找兴趣相近的伙伴，大家一起交流育儿心得！BABY一起玩。",
	"1、随时约战：满足体育运动爱好者随时约战的需求，上百种运动项目任你选择，让24小时带上3、5好友进行激烈的巅峰对决，让您的生活更加充实。2、扩大体育社交圈子：就近所在地理位置的基础上不同年龄层次的运动圈子任你加入，让你与更多体育达人切磋经验，从此锻炼不再孤单。3、教练预约：全国上千位国家认证的专业教练，随时为您服务；可以在线交流，上门辅导，为您提供量身打造最专业的运动计划4、免费预订场所：让您快捷选择运动场所，目前“型动”上百家运动球馆、运动俱乐部、健身会所保持合作关系。让您不再为找不到场地发愁！5、上百名体育明星达人互动：让你的追星之路走捷径。",
	"在如此大规模的人宠“情缘”之间，针对宠物社交的垂直型社交产品开始在移动互联网领域悄然兴起，今天小编就为各位宠物爱好者带来一款非常实用的国内宠物社交APP，让您“爱它就爱它一辈子”的同时，也获得更多的交流及互动空间。",
	"派派推出全新的社交方式，“同城聊吧”，“附近的人”，“免费电话”三大功能全新颠覆了以往社交应用的使用方式，让派派用户有了前所未有的全新体验。在苹果商店及各大安卓市场都获得用户的一致好评！◆同城聊吧：当年最火爆的同城聊天室登陆手机了，全国300多个城市聊天室，最热门的话题聊吧“都市男女”，“情感天地”全面开放！◆附近的人：不再孤单，不再寂寞，拿起手机看看附近都有谁在呢，全面超越微信，陌陌的神器，谁用谁知道！◆ 动态短信：让短信从此可以发送丰富的“动态表情”，表达文字所不能表达的情感，免费又有趣！（超炫可爱的“动作”、“表情”短信均为本地展现，不消耗任何额外流量）◆ 动态背景：发送短信的背景不再是枯燥的灰屏，而是美轮美奂的动态场景，风轻云淡的田园风光，缓缓转动的风车、悠闲吃草的奶牛、划过天际的流星……短信真的可以变成这样？试一试你就知道！◆ 动作特技：动态表情还不够刺激？那就直接“动”他一下！全屏的“动作特技”抒发你的一切情感，彻底震撼对面的“Ta”！派派让你的短信真的从此与众不同！",
	//音视频
	"听听FM是海博远创为北京广播电台打造的移动网络广播平台，移动音频分享平台。汇聚全球2000多家电台直播节目、海量音频节目和个性化原创播客，涵盖新闻，资讯，音乐，相声，小品，有声小说，评书，体育，综艺，娱乐等大量有声资源。同时拥有“听听Radio”伴随平台，回归收音机功能，消除海量内容的选择障碍。",
	"织图，是一款多图分享社交应用，是时下最好玩的图片分享应用。海博全程参与策划、产品、设计、制作等环节，成功推动项目上线。用户可以通过织图，以手指轻轻拖动多张图片，轻松制作成图片相册，织图独有的编辑和浏览方式可以实现图片之间的无缝连接，真实立体化地还原拍照轨迹、空间逻辑、人物视角等，打破图片平面化的浏览方式，带给你更好玩更独特的浏览体验。",
	"蝌蚪音客是国内首款音乐兴趣社交应用，只为爱玩音乐的你，在这里总能找到你感兴趣的音乐元素，结识同路人，记录你的音乐心情，晒出你的音乐成就感；提供5分钟视频与音频录制功能，更完整的记录你的音乐；分享图片，分享音乐态度。",
	"海博远创为3R公司定制开发，致力于打造美食视频分享社区。应用实现了如下功能：1.视频拍摄;2.多段端视频录制与拼接，视频滤镜，视频压缩，视频添加背景音乐，视频水印等。3.好友互动分享。",
	"我的电视台是实现该互动平台与用户之间的桥梁纽带，数字家庭终端用户通过下载安装客户端，可以再手机上实现浏览当下热播电影、电视剧、MTV、高清电影等业务形式，并通过我的电台可以随意安排影片播出顺序，MTV播放模式，在这里您将体会到“我的电视，我做主”",
	"最文艺的短片分享交流平台。实时不断分享全球优秀短片，并提供幕后制作揭秘。V电影网专注于短片领域，现在已经成为国内最热的短片交流平台，由于只收录优秀短片，所以，聚集了国内最优秀的制作人与爱好者，网友戏称为中国版vimeo。只推荐优秀短片，并且提供分析影评，在iOS、Android端拥有几百万用户。",
	//新闻杂志 开始
	"",
	"“新华社新疆发布”是新华社推出的“新华社发布”客户端在新疆维吾尔自治区的省一级平台，是新疆党政客户端集群的总入口、总发布、总集成、总平台和总龙头。“新华社新疆发布”提供新华社权威资讯的集合、订阅、推送等功能，同时打造新疆资讯、观点交流、思想汇聚的开放平台和旗舰。海博远创为新疆发布提供技术支撑。",
	"掌上天津是海博远创为天津打造的生活服务资讯类手机应用软件，是天津首款类似产品。掌上天津涵盖了10多种本地报纸、上百个资讯频道、几十个天津本地的名人微博，热门生活微博，以及实时更新的天津新闻，你可以按自己的喜好，把频道添加在首页。还有最热门的本地论坛，找到跟你志趣相投的盆友，一起聊聊去哪吃饭，看哪部影片。",
	"大地影院提供了在线购票业务可以查看影院实时排期和价格了解电影资讯的功能",
	"创业邦精选关于创业、创新、科技、资本、管理的最新资讯进行整合为创业者提供了可以广泛结识商业伙伴、积累资源、分享他人成功创业经验的双重渠道；作为创业企业自我营销的平台，为创业企业提供了一个可以有效推销自己以及扩大市场影响力的媒体平台",
	//金融理财
	"《和讯基金》是和讯网精心打造的一款手机基金理财软件。集基金净值查询、收益率排行、单位净值和累计净值走势、基金新闻、基金公告、基金F10信息(基金经理、持仓、基金份额分析)于一体，满足商务人士对基金数据、新闻资讯的移动需求。",
	"“人人投”是专注于线下实体店铺融资的股权众筹网络平台，为实体店铺提供开分店众筹融资服务,为草根天使投资人提供优质融资实体店铺项目，旨在为投资人和融资者搭建一个公平、透明、高效的互联网金融服务平台。",
	"（1）注册/登陆：选择合适的理财产品后，点击【申购】按钮，进入注册页面，输入手机号码，获取相应验证码，并设置登录密码，即可成功注册。注册后用户可以正式登陆滚雪球APP。（2）认证/购买：成功登陆后，用户输入申购金额，点击下一步，输入自己的身份证和银行卡号，设置交易密码，即可完成身份认证。认证成功后，输入交易密码，确认支付。（3）撤单/赎回：在【我的资产】页面中点击想要申请撤单/赎回的基金，输入撤单/赎回金额，确认后资金将会在返还至用户简单有趣，让财务更自由。",
	"爱钱帮app是北京爱钱帮推出的一款P2P理财平台app，爱钱帮app严格执行第三方资金托管+第三方担保+双重风控，100%保本保息。让投资变得简单有趣，让财务更自由。",
	"百度理财平台，即百度金融中心，是百度钱包旗下专业化理财平台，提供投资、贷款、消费金融、互动金融等各类金融服务，满足个人及家庭投资、借贷、消费等金融需求。",
	"华商基金是一个专业理财服务资产管理机构，涵盖了多种不同类型的基金，资产规模不断扩大。广大投资者可以在手机上下载安装华商基金App，可以方便随时进行净值查询、基金交易、交易查询，让你时刻都能享受基金收益带来的乐趣。华商基金手机客户端涵盖了公司旗下所有公募基金产品，提供公司基金产品的净值查询、基金交易、交易查询和个人信息维护等功能。",
	"花果金融是一个互联网金融平台，通过互联网，让中小投资人直接投资优质企业借款项目，获得更高的理财收益。花果金融的运作模式可以概括为以下四个步骤：1.花果金融与国内融资性担保公司合作，由线下合作方推荐且仅接受全额资产抵押的优质贷款项目。2.借款项目均由担保公司提供100%连带责任担保。3.通过线上平台帮助理财人和借款人形成借贷关系。4.项目到期，借款人即通过担保公司完成对贷款人的本息偿付。",
	"国内首款基于大数据的证券投资人工智能系统。大数据帮你做精准证券分析，优选投资策略模板；智能交易代理帮你完成证券投资全过程。不再头疼各种盘面数据，不再纠结何时买抛，让大数据做你的私人投资顾问，只需动动手指，就能轻松赚收益。",
	"股票高手是一个以交易复制为核心的A股投资社区，您可以在这里找到投资的行家里手，通过非常简单的复制他们的交易委托动作，实时洞悉高手的每一笔交易，以便您做出更明智的投资决策。项目功能包含：股票查询，关注，购买，模拟购买，复制高手交易动作，社区交流等。",
	//网站
	"",
	"",
	"",
	//微信
	"掌上社区旨在成为中国最受社区用户欢迎的本地生活分享与消费服务网站，致力于为用户建设社区文化交流、邻里交流、衣食住行生活服务等领域的掌上平台；同时，掌上社区为广大商户提供一站式精准营销解决方案，包括推广、团购、促销等。掌上社区功能涵盖：1、社区论坛 ；  2、单位论坛；3、 美食； 4、生活购物；5、家政服务；6、酒店旅游；7、教育培训；8、团购促销；9、休闲娱乐；10、美容美体；11、 装修家居；12、商务婚庆；",
	" 微信公众号是开发者或商家在微信公众平台上申请的应用账号，该帐号与QQ账号互通，通过公众号，商家可在微信平台上实现和特定群体的文字、图片、语音的全方位沟通、互动。",
	//音视频---2
	"落网，记录独立音乐:金属，民谣，应有尽有，共五百多期，总有一些适合你的音乐;落网是全新的音乐推荐服务，它只会为你推荐国内外独立音乐人的精心制作。在这里，由来自不同音乐领域的意见领袖推荐曲目，再由落网的团队成员将音乐、文字、图片进行有机结合，对音乐进行新的诠释。",
	"“即通”移动客户端是由海博远创联合河北电台共同开发的，整合特色频道、特色栏目、特色主持人等丰富资源，瞄准移动生活服务这一市场缺项，打造的河北移动人群生活服务平台。“即通”由快讯、畅行、帮忙、服务、名嘴等重点模块组成。“快讯”板块主要体现新闻功能，随时传递新鲜资讯，发布权威声音，引导社会舆论。“畅行”、“帮忙”、“服务”板块，主要体现移动生活服务功能,也是客户端最具特色功能，可以进行即时路况查询、最佳路线导航、实时路况爆料，还可以发布救援信息，开展应急互助、公益捐助等行动。“名嘴”板块主要体现娱乐功能，可以与明星主持实时互动，收听轻松幽默的广播节目。",
	" 微录客(vlook) 是视讯中国手机视频微博，用手机拍视频，将视频同步到新浪微博、人人网等开放平台与亲朋好友实时分享。app功能：多平台同步;微录客已经可以同步到新浪微博和人人网，用户可以将拍摄的视频同时分享给新浪微博的粉丝和人人网的好友。多界面展示:微录客提供广场、大图、详细介绍等三种展示形式，用户可以自由切换，个性设置。隐私保护:用户拍摄完的视频，可以选择公开播放（粉丝可见）、好友可见、自己可见、特定人选可见，能够让用户更准确的将视频标识成不同权限可见。快捷分享:用户可以将微录客拍摄的视频，简单的一键分享到绑定的新浪微博和人人网账号上。多种办法加好友:通过手机注册或绑定了手机号的用户，可以查询到手机通讯录中已经在使用微录客的朋友，可以选择添加好友或粉丝。",
	"《中国好声音》（英语：The Voice of China）， 由刘欢、那英、庾澄庆以及杨坤担任评委以及导师。选择最具实力和潜质的选手进行后续比拼，过去内地一些选秀节目曾以炒作、毒舌、绯闻为卖点，而该节目则延续《The Voice》一贯风格，以正面、励志的态度去选拨最佳歌唱家。1 栏目简介；2 节目制作；3 四大导师；4 分期介绍；5 收视统计；6 各期曲目；7 栏目主持；8 节目历程；9 演唱会信10 网友热议；11 幕后情况；12 品牌价值；13 本土创新；14 第二季中国好声音；15 媒体关注；16 登陆台湾。",
	"央视新闻客户端是中央电视台新闻中心官方客户端，重大新闻权威发布，突发事件及时报道，关注民生改善，见证时代变革，呈现独家视频，给您看得见的新闻！丰富的新闻资讯直播、点播、预告、搜索、和分享服务，24小时滚动更新，让你随时随地获取新闻资讯。1、独家新闻视频，遍布全球的记者，为您提供第一手的新闻资讯。2、王牌新闻栏目，央视权威评论，关注民生话题，追踪热点新闻。3、发表个人观点的新闻互动平台。4、微博、微信互通，随时和朋友分享。",
	" BTV手机电视是北京电视台倾力打造的手机新媒体门户，为用户提供随时随地的优质服务，打造京城第一手机视频领域服务平台。2013年BTV手机电视全新改版。节目资源更丰富，画质更高，不仅有精心剪辑的精彩点播节目，还有BTV独家的王牌栏目，更有BTV的7套电视节目直播。新添VIP会员服务，有机会赢取北京电视台栏目录制门票，亲临现场与喜爱的明星零距离接触！手机玩转北京台，直播点播加轮播，精彩节目随意看，属于你的BTV手机电视。1、新改版，新界面。     2、适配iOS7系统。",
	"发行专属于你的麦克多专辑,并能分享给微博、微信、人人等社交平台,一展您的才华!  歌路历程里将你的麦克多动态一一呈现。",
	//新闻杂志 ---------------------2
	"把艺术装进口袋，每天为百万用户提供最新鲜，最热门的艺术新闻，让您随时随地掌握业内动态。",
	"只读一点！聪明的了解你的兴趣，智能汇聚你关心的内容。 50000+基于兴趣的主题频道，让你轻松发现对味的内容。 微博绑定，快速猜出你的兴趣。先进算法不断学习你的兴趣，越用越贴心。",
	"青岛广播网(www.qronline.cn)，是青岛广播电台的官方网站，青岛广播6大频率(青岛新闻广播;青岛经济广播;青岛私家车电台;青岛交通广播;青岛音乐体育广播;青岛故事广播等);主要功能：1  在线广播;2  新媒体广播;3  新闻中心;4  重大活动;5  新闻爆料;6  个人中心 ",
	"爱卡汽车—中国汽车第一社会化网络互动媒体，拥有全球最大的汽车主题社区。2002年8月创建，用户需求是我们最强大驱动力。日均浏览量达6500万PV，有效注册用户超600万，开放的互动交流平台超过467个。品牌介绍：1 爱卡汽车——让有车的生活更容易;  2  中国领先的专业汽车网媒; 3 最大的汽车主题社区; 4线上线下互动结合;功能介绍：1、资讯：可以查看了解汽车相关的咨讯;2、搜车： 搜索自己感兴趣的车型;3、车型：各种品牌汽车进行查询了解;4、讨论：查看并参与讨论汽车方面的知识",
	"博鳌亚洲论坛（Boao Forum for Asia），又称为亚洲论坛、亚洲博鳌论坛，由25个亚洲国家和澳大利亚发起，于2001年2月27日在海南省琼海市博鳌镇召开大会，正式宣布成立。论坛为非官方、非营利性、定期的国际组织，为政府、企业及专家学者等提供一个共商经济、社会、环境及其他相关问题的高层对话平台，海南博鳌为论坛总部的永久所在地。目录:1 基本简介;2 成立背景;3 发展历程;4 历届情况;5 历届年会;6 组成人员;7 活动内容;8 机构章程",
	"《中国医学论坛报》是由卫生部与美国Arthur.M.Sackler 基金会合作，在国内外公开发行，以广大临床医疗、教学、科研人员为主要读者对象的专业性报纸。它以介绍国内外医学科技新闻，提高医药卫生人员业务技术水平为办报宗旨，1983年创刊以来一直深受广大医务工作者的欢迎。海博远创为中国医学论坛报社打造的手机客户端主要功能有：1.新闻展示;2.文章展示;3.SNS共享;4.离线阅读;5.互动;6.评论",
	"3G.都市是中国电信为适应3G时代的需求而推出的新闻阅读客户端解决方案。该整体解决方案包含如下功能：1.新闻分栏阅读。2.图文混排的新闻阅读方式。3.可实现和微博以及邮箱的互联互通。4.新颖的图片浏览方式。5.基于城市的新闻。6.基于城市的天气预报服务。7.友好的广告嵌入。8.提供简繁体切换，文字放大缩小，背景的更换，内容自动更新，消息推送服务等，给用户给好的阅读体验。",
	"《Fallin&Follow》是中国原创著名时尚品牌马克华菲旗下所属的品牌杂志，分别发布于IPAD、IPHONE、ANDROID手机与PC版平台，并且有纸质版本针对VIP客户和全国门店投放。《F&F》旨在将先锋的时尚视觉冲击和艺术深度融合兼顾，并且将这样一种略带不羁的文化态度，用玩乐轻松的基调给读者带来国内少有的时尚阅读体验。IPHONE版本【马克华菲时尚志】与《F&F》官方微博同步，即时发布24小时内编译的国际最新潮流资讯。",
	//社交-----------2
	"【Q圈】是北京光涛互动科技有限公司，推出的一款专为游戏玩家打造的手机端社交平台。1、方便找好友、找组织，小伙伴们随时随地互动：Q圈上百款游戏强势进驻【Q圈】，下载选填游戏资料后，“游戏圈”迅速帮您找到和您玩同款游戏的朋友。同游戏公会圈海量推荐，任您选择，如果仍无法满足您的需求，也可创建属于自己的公会圈！2、便捷的公会招新、根据“游戏圈”推荐同游戏好友，一键轻松搞定新人招募公会群聊、公会通知、公会分享无需PC操作，时刻尽在掌握之中。3、海量游戏特权卡：各种稀有“游戏特权卡”，无需运气，来了就送！4、多重影分身：拥有更加针对性、人性化的“选择分享范围”；5、圈子分组，贴心畅聊；DIY属于自己的“兴趣圈”。",
	"密友为你提供自由真实的好友分享环境， 贴心交流 朋友间随心所欲的互动聊天",
	"辣妈帮，最具人气、最贴心的女性手机社区。这里已经形成了一个热闹非凡的已婚女人的社区，大家畅所欲言，来到这里不仅可以学习育儿知识，更是一次已婚女人之间的心灵沟通之旅。主要功能：1、育儿;2、时尚;3、扮靓;4、瘦身;5、情婆媳;6、美食;7、购物等",
	"宠物社区为我们提供了从迎接一只新宠物开始，直至它成为您生活里的重要成员所需的所有服务。想养宠物帮您了解可爱精灵们的方方面面，养宠经验帮助您解决养宠过程中遇到的大大小小问题，在宠物社区内，您可以找到与您拥有相同品种宠物或与您同城的宠物家长。同时，我们的宠物服务更涵盖了宠物的衣食住行医疗等近在您身边的宠物服务商们，以便及时快速的解决您在养宠生活中遇到的烦恼。功能介绍:1  分享：可以分享和评论养宠物的知识;2  求助：可以向宠物医生咨询生病治疗方面的知识，可以向训练师咨询宠物训练等等各方面的知识；3  群组：可以根据所养的犬的类型加入不同的群组；4  广场",
	"好妈妈是国内大型育儿类社区网站，以“让你成为好妈妈”的理念，重点为0-7岁宝宝提供及时专业权威的育儿知识问答、育儿课堂、期刊、专题等全面的一站式育儿服务。好妈妈网致力发展成为中国最专业和最权威的育儿问答类服务网站，通过专家在线咨询、医学博士在线咨询、医学编辑在线回答、强大的医学数据库等方式提供最专业、最权威、最具有个性化的育儿服务，让您在互动中解决宝宝生活中的问题。功能介绍:1 知道：让大家知道在育儿的过程中了解的一些问题及处理方法；2 圈子：让大家加入我的圈子，可以共同讨论一些育儿问题；3 定制：可以根据自己的需要定制，如：预产期、产前检查、疫苗提醒等；4 更多：在这里可以选择你所喜欢参与的类别，如：邀好友、同城、同龄等。",
	"苏州无线城市是移动旗下无线互联网的产品，浙江第一无线门户。通过整合互联网资讯、行业应用及商家优惠，为用户提供丰富资讯和服务。杭州无线城市，一个包罗万象的民生服务应用聚合平台。中国移动已经在浙江建设了覆盖十一个地市、全省统一的无线城市门户平台，目前在该平台上有水电查询/缴费、个税、公积金、发票、社保、医保查询、电影票订购、房产信息、移动团购、手机贷款、手机银行卡、LBS位置社区服务、WAP旅游门户、预约挂号等100项移动互联网业务应用。",
	"开开点评由苏州贝多科技有限公司开发运营。是新一代的位置网络，使用开开点评可以与朋友分享位置交流心得，并用全新的方式探索身边的城市。目录:1 简介;2 玩转开开点评;3 支持平台及下载;4 第三方同步;5 驴博士定位平台;6 研发公司;7 所获荣誉",
	"移折通是以提供本地生活服务优惠内容为核心的会员服务商。通过智能手机APP、网站、商圈大型展示机  等渠道，为会员提供代金券、折扣券、免费试用装等各种优惠服务，是以O2O为主要业务的新一代团购方式。软件功能：1）随时随查看今日折扣：等公交坐地铁无聊，看看今天有哪些优惠；2）地图方式查看优惠：以地图方式展示，方便查找周边优惠；3）优惠分类排序：按优惠内容分类筛选， 按距离人气排序，查找更方便。",
	"在身边手机客户端功能特点:一：不同于PC平台网络，在身边更具便携性，即时的移动查询可随时随地了解好友动态。二：专业的移动社交网络，基于位置信息的获取，让好友们的动态信息更加准确透明，无限拉近好友的空间距离。三：“在身边”提供一种全新的交友方式，让人们最大限度地认识身边与自己擦肩而过的人。在身边功能一：记录曾经与你擦肩而过的人，哪怕只有一次，不错过每一次与缘分的邂逅。二：向周围一千米内即时分享各自的文字、照片和生活，让彼此更加了解。三：语音、图片、文字聊天一个不漏，让沟通更快更方便。四：签到做领主，参与活动领勋章，还有更多特权和惊喜。在身边是一个能让你迅速建立身边交友圈子的交友社区，让你拥有属于自己真正的“圈子”，不漏掉任何一个与你擦肩而过的Ta。",
	"他社区-新型的弹性社交网络,中国最活跃的位置交友平台。他社区交友-倾听TA心底的秘密,寻找懂你的TA。他社区3大特点：地图定位随拍随传；免费语音彩信推送；掌机联网交友游戏。在他社区你可以找朋友，发微博，养宠物，玩游戏，看美女。还有独特创新的多媒体“免费短信”、位置交友及众多好玩的游戏，是目前用户发展最快的移动社区。在他社区宠物中，您可以通过触摸、敲打屏幕，用户共同抚摩、饲养宠物狗。这是日前即将面世的全球第一款跨平台手机动画社区游戏。该游戏采用了LBS、PUSH、HTML5等多项技术，实现手机社区游戏的动画效果，以及附近位置的好友交流，提醒信息推送等功能。",
	"翼聊是中国电信面向手机用户推出的最炫、最快、最真的多媒体聊天软件，可以通过翼推送与任何手机用户进行文字、对讲、图片、涂鸦、手写、拼图等任意方式的沟通。",
	"中国公益慈善项目交流展示会（简称“慈展会”）是全民参与的全国性、综合性、专业性慈善盛会，由中华人民共和国民政部、国务院国有资产监督管理委员会、中华全国工商业联合会、广东省人民政府、深圳市人民政府共同主办从2012年开始，每年一届在深圳经济特区举行。慈展会按照“政府搭建、社会参与、市场运作、全民共享”的原则，展示全国慈善公益项目成果，搭建慈善公益资源对接平台，助推慈善公益人才交流合作，营造慈善公益良好发展环境，推动慈善公益组织健康发展，表彰慈善公益典型传播慈善公益文化，树立中国慈善公益事业发展的风向标。",
	"搜道.秀应用,真实社交,图片微博,就这么简单!搜道•秀的iPhone版手机客户端支持个性化拍照,满足即刻分享需求。用户通过拍照,上传照片,以真实,直接,形象化的表现方式,轻松分享身边的新鲜事。",
	"2012年北京车展宣传整体解决方案",
	"",
	"",
	"",
	""
)

$(".mix_all").on("click",function (){
	var dataFsx = $(this).attr("data-fsx");
	var dataTitle = $(this).attr("data-title");
	//alert(dataFsx);
	//alert(dataTitle);
	//alert(dataTitleS[dataTitle]);
	$(".fx_title").text(dataTitleS[dataTitle]);
	$(".fx_text").text(dataTxt[dataTitle]);
	$(".fx_first_slide").attr("src","images/phone/"+dataFsx+"1.png")
	$(".fx_second_slide").attr("src","images/phone/"+dataFsx+"2.png")
	$(".fx_third_slide").attr("src","images/phone/"+dataFsx+"3.png")
	$(".fx_four_slide").attr("src","images/phone/"+dataFsx+"4.png")
	$(".fx_five_slide").attr("src","images/phone/"+dataFsx+"5.png")
});

$(".fyewu-go").on("click",function(){
	var fxTop = $(".ftuandui").offset().top;
	$("html,body").animate({scrollTop:fxTop},1000)
})